[
  {
    "id": 1,
    "lang": "es",
    "titulo": "CANCELAR 3X2",
    "preview": "",
    "texto": "¡Muy buenas! 😀\n\nSí, veo que has tenido suerte y te ha saltado la oferta única del 3x2. Has podido añadir dos unidades más al 50% de descuento.\n\nEs una oferta muy exclusiva, que solo se da en el primer pedido y que nunca más vuelve a aparecer.\n\nSi quieres, podemos darte la opción de cambiar esos dos perfumes extras que has elegido por otros dos perfumes que quisieras probar. Es decir, te mantenemos la oferta del 3x2 pero pudiendo elegir los 3 perfumes.\n\nSi aún así quieres cancelarlo, sin problema. Dímelo y ya mismo te elimino la oferta y te hago el reembolso de la parte correspondiente.\n\nNos quedamos a la espera de tu respuesta, aún así, el pedido sigue su curso con un frasco de 100 mL sólo. Un saludo."
  },
  {
    "id": 2,
    "lang": "pt",
    "titulo": "CANCELAR 3X2",
    "preview": "Un saludo amigable.",
    "texto": "Bom dia 😀 😀 😀\n\nSim, estou a ver que teve sorte e conseguiu a oferta única 3x2. Conseguiu adicionar mais duas unidades com 50% de desconto.\n\nÉ uma oferta muito exclusiva, que só está disponível na primeira encomenda e não volta a aparecer.\n\nSe quiser, podemos dar-lhe a possibilidade de trocar esses dois perfumes extra que escolheu por dois outros perfumes que gostaria de experimentar. Por outras palavras, manteremos a oferta 3x2 mas poderá escolher os 3 perfumes.\n\nSe mesmo assim quiser cancelar a oferta, não há problema. Basta informar-me e eu retirarei a oferta e reembolsar-lhe-ei a parte correspondente.\n\nEstamos à espera da sua resposta, mesmo assim, a encomenda continua apenas com um frasco de 100 ml. Os meus melhores cumprimentos."
  },
  {
    "id": 3,
    "lang": "es",
    "titulo": "NO DURA/HUELE EL PERFUME",
    "preview": "",
    "texto": "Puede ser que se trate de un tema de maceración. Para ello, vamos a hacer algo para favorecer que el perfume siga macerando y pueda mejorar su rendimiento.\n\nDeja los perfumes en un lugar fresco y oscuro, como un armario. Es importante que no sea el baño, ya que los cambios de humedad y temperatura no afectan positivamente a la composición del perfume. \n\nEsto ayudará a que las fragancias se asienten y desarrollen mejor su aroma y fijación.\n\nDurante este tiempo, puedes seguir usando el perfume sin problema, irás comprobando por ti mismo cómo mejoran. \n\nSi después de estas 2-3 semanas sigues sin estar satisfecho, no te preocupes, tu dinero está a salvo y podrás realizar una devolución igualmente.\n\nEso nunca es ni será un problema para nosotros, pero queremos asegurarnos de que disfrutes de tu perfume."
  },
  {
    "id": 4,
    "lang": "pt",
    "titulo": "NO DURA/HUELE EL PERFUME",
    "preview": "",
    "texto": "Pode ser um problema de maceração. Para isso, vamos fazer algo para encorajar o perfume a macerar mais e melhorar o seu desempenho.\n\nDeixe os perfumes num local fresco e escuro, como um armário. É importante que não seja a casa de banho, pois as alterações de humidade e temperatura não afectam positivamente a composição do perfume. \n\nIsto ajudará as fragrâncias a assentar e a desenvolver o seu aroma e a fixar-se melhor.\n\nDurante este tempo, pode continuar a utilizar o perfume sem qualquer problema, verá por si próprio como melhoram. \n\nSe após 2-3 semanas ainda não estiver satisfeito, não se preocupe, o seu dinheiro está seguro e pode devolvê-lo.\n\nIsso nunca foi e nunca será um problema para nós, mas queremos ter a certeza de que gosta do seu perfume."
  },
  {
    "id": 5,
    "lang": "es",
    "titulo": "% ESENCIA?",
    "preview": "",
    "texto": "Piensa en los perfumes como si fueran cócteles. Cada ingrediente (o esencia) que añadimos cambia el sabor del cóctel. En nuestros perfumes, generalmente utilizamos alrededor de un 15% de esencia. Esto es como la base de tu bebida; es lo que le da su carácter único.\n\nEn algunos de nuestros perfumes, usamos ingredientes fuertes como el limón o la bergamota. Es similar a añadir unas gotas de limón a tu bebida; un poco puede hacerla refrescante, pero demasiado y todo lo que probarás será limón. Por eso, aunque empezamos con un 15% de esencia, ajustamos la cantidad de estos ingredientes fuertes para asegurarnos de que el perfume sea agradable y no abrumador.\n\nPor otro lado, cuando utilizamos ingredientes más suaves, como el incienso, es como usar un licor más fuerte en tu cóctel. Estos ingredientes pueden ser un poco más predominantes dentro de ese 15% porque contribuyen a un aroma profundo y hacen que la fragancia dure más tiempo.\n\nLo que hacemos es ajustar cuidadosamente la cantidad de cada ingrediente dentro de ese 15% de esencia para crear el equilibrio perfecto. Así, el perfume tiene el mejor aroma posible, sea cual sea su composición. Estamos comprometidos en encontrar la proporción exacta para que al oler nuestros perfumes, tengas una experiencia agradable y memorable, como disfrutar de un cóctel perfectamente equilibrado."
  },
  {
    "id": 6,
    "lang": "pt",
    "titulo": "% ESENCIA?",
    "preview": "",
    "texto": "Pense nos perfumes como cocktails. Cada ingrediente (ou aroma) que adicionamos altera o sabor do cocktail. Nos nossos perfumes, utilizamos geralmente cerca de 15% de essência. Esta é como a base da sua bebida; é o que lhe dá o seu carácter único.\n\nEm alguns dos nossos perfumes, utilizamos ingredientes fortes como o limão ou a bergamota. É semelhante a adicionar algumas gotas de limão à sua bebida; um pouco pode torná-la refrescante, mas demasiado e só sentirá o sabor do limão. Por isso, apesar de começarmos com 15% de essência, ajustamos a quantidade destes ingredientes fortes para garantir que o perfume é agradável e não demasiado forte.\n\nPor outro lado, quando utilizamos ingredientes mais suaves, como o incenso, é como se utilizássemos um licor mais forte no seu cocktail. Estes ingredientes podem ser um pouco mais predominantes nesses 15% porque contribuem para um aroma mais profundo e fazem com que a fragrância dure mais tempo.\n\nO que fazemos é ajustar cuidadosamente a quantidade de cada ingrediente dentro desses 15% de essência para criar o equilíbrio perfeito. Desta forma, o perfume tem o melhor aroma possível, independentemente da sua composição. Estamos empenhados em encontrar a proporção exacta para que, quando cheirar os nossos perfumes, tenha uma experiência agradável e memorável, como se estivesse a saborear um cocktail perfeitamente equilibrado."
  },
  {
    "id": 7,
    "lang": "es",
    "titulo": "SALE HOY",
    "preview": "",
    "texto": "¡Hola!\n\nTu pedido saldrá hoy mismo, te mandaremos el seguimiento al correo en cuanto salga.\n\nMuchas gracias."
  },
  {
    "id": 8,
    "lang": "pt",
    "titulo": "SALE HOY",
    "preview": "",
    "texto": "Olá!\n\nA sua encomenda será enviada hoje, enviar-lhe-emos o e-mail de acompanhamento assim que for enviada.\n\nMuito obrigado."
  },
  {
    "id": 9,
    "lang": "es",
    "titulo": "CAMBIO (DIRECCIÓN/PERFUMES)",
    "preview": "",
    "texto": "¡Hola! Vale, muchas gracias por avisar.\n\nYa está cambiada. Un saludo."
  },
  {
    "id": 10,
    "lang": "pt",
    "titulo": "CAMBIO DIRECCIÓN",
    "preview": "",
    "texto": "Olá! OK, muito obrigado pelo aviso.\n\nJá foi alterado. Os meus melhores cumprimentos."
  },
  {
    "id": 11,
    "lang": "es",
    "titulo": "FALTA PACK NICHO",
    "preview": "",
    "texto": "¡Hola, soy Óscar de OK PERFUMES!\n\nHemos recibido tu pedido pero en el pack nicho faltan perfumes por elegir. ¿Podrías decirme cuales son y yo los apunto?\n\nMuchas gracias."
  },
  {
    "id": 12,
    "lang": "pt",
    "titulo": "FALTA PACK NICHO",
    "preview": "",
    "texto": "Olá, sou o Óscar da OK PERFUMES!\n\nRecebemos a sua encomenda mas no pacote de nicho faltam alguns perfumes, pode dizer-me quais são e eu escrevo-os?\n\nMuito obrigado."
  },
  {
    "id": 13,
    "lang": "es",
    "titulo": "NO TENEMOS ESE PERFUME",
    "preview": "",
    "texto": "¡Hola! No, lo siento, ese no lo tenemos.\n\nPero si quieres, podemos intentar recomendarte alguno del estilo..."
  },
  {
    "id": 14,
    "lang": "pt",
    "titulo": "NO TENEMOS PERFUME",
    "preview": "",
    "texto": "Olá! Não, desculpe, não temos esse.\nMas se quiser, podemos tentar recomendar-lhe um do mesmo género..."
  },
  {
    "id": 15,
    "lang": "es",
    "titulo": "NO LLEGAN MUESTRAS",
    "preview": "",
    "texto": "¡Hola!\n\nPues te pido disculpas porque ha sido un fallo nuestro. Es obligatorio que todos los paquetes lleven muestras de regalo. (Si puedes revisa en el envoltorio, por si acaso)\n\nPero no te preocupes, para el próximo pedido, avísanos y te enviamos un pack de 3 muestras gratis que tú elijas."
  },
  {
    "id": 16,
    "lang": "pt",
    "titulo": "NO LLEGAN MUESTRAS",
    "preview": "",
    "texto": "Olá!\n\nBem, peço-lhe desculpa porque foi um erro da nossa parte. É obrigatório que todos os packs venham com amostras grátis (se puder, verifique a embalagem, por via das dúvidas).\n\nMas não se preocupe, para a próxima encomenda, avise-nos e enviar-lhe-emos um pack de 3 amostras grátis à sua escolha."
  },
  {
    "id": 17,
    "lang": "es",
    "titulo": "FALLO MENSAJE CARRITO",
    "preview": "",
    "texto": "¡Hola! No te preocupes.\n\nTu pedido se ha gestionado correctamente.\n\nEn cuanto lo enviemos te mandaremos el seguimiento a tu correo electrónico.\n\n¡Muchas gracias!"
  },
  {
    "id": 18,
    "lang": "pt",
    "titulo": "FALLO MENSAJE CARRITO",
    "preview": "",
    "texto": "Olá! Não se preocupe.\n\nA sua encomenda foi tratada corretamente.\n\nAssim que a enviarmos, enviaremos o rastreamento para o seu e-mail.\n\nMuito obrigado!"
  },
  {
    "id": 19,
    "lang": "es",
    "titulo": "DISTRIBUIDORES 1",
    "preview": "",
    "texto": "¡Hola! Sí, tenemos ofertas para distribuidores\n\n¿Tienes alguna tienda o local?\n¿Has probado ya el producto?\n¿Qué idea tenías para distribuirlos?"
  },
  {
    "id": 20,
    "lang": "pt",
    "titulo": "DISTRIBUIDORES 1",
    "preview": "",
    "texto": "Olá! Sim, temos ofertas para distribuidores\nTem uma loja ou um estabelecimento comercial?\nJá testou o produto?\nQual foi a vossa ideia para a distribuição?"
  },
  {
    "id": 21,
    "lang": "es",
    "titulo": "DISTRIBUIDORES 2",
    "preview": "",
    "texto": "Vale, en ese caso necesitamos que nos envíe estos datos.\n\n- Datos de envío:\nNombre.\nNombre de la tienda\nNúmero de teléfono\nDirección de correo electrónico\n\nEnvíeme toda esta información a este número de whatsapp y desde allí le enviarán el catálogo y el resto.\nhttps://wa.me/34698962083"
  },
  {
    "id": 22,
    "lang": "pt",
    "titulo": "DISTRIBUIDORES 2",
    "preview": "",
    "texto": "Nesse caso, precisamos que nos envie estes dados.\n\n- Envie os seus dados:\nNome.\nNome da loja\nNúmero de telefone\nEndereço de correio eletrónico\n\nEnvie-me toda esta informação para este número de whatsapp e a partir daí enviar-lhe-ão o catálogo e o resto.\nhttps://wa.me/34698962083"
  },
  {
    "id": 23,
    "lang": "es",
    "titulo": "EL CÓDIGO NO FUNCIONA",
    "preview": "",
    "texto": "¡Hola!\nLos códigos de descuento no eran acumulables a la promoción que tuvimos ayer.\nPero ya puedes usarlos sin problema, si te dan algún fallo cuando no haya nada activo, nos lo dices y te lo aplicamos."
  },
  {
    "id": 24,
    "lang": "pt",
    "titulo": "ENVÍO ENLACE PAGO PEDIDO",
    "preview": "",
    "texto": "¡Hola!\n\nTu pedido está realizado.\n\nTe envío el enlace para hacer el pago.\n\nLo recibirás también por correo electrónico.\n\nAvísame cuando lo hagas."
  },
  {
    "id": 25,
    "lang": "es",
    "titulo": "ENVÍO ENLACE PAGO PEDIDO",
    "preview": "",
    "texto": "Olá!\n\nA sua encomenda foi efectuada.\n\nEstou a enviar-lhe o link para efetuar o pagamento.\n\nTambém o receberá por correio eletrónico.\n\nAvise-me quando receber."
  },
  {
    "id": 26,
    "lang": "pt",
    "titulo": "ENVIAR ENLACE PERFUME QUE BUSCAS/PREGUNTAS",
    "preview": "",
    "texto": "¡Hola!\n\nEste es el perfume que buscas.\n\nEn el enlace tienes toda la información."
  },
  {
    "id": 27,
    "lang": "es",
    "titulo": "ENVIAR ENLACE PERFUME QUE BUSCAS/PREGUNTAS",
    "preview": "",
    "texto": "Olá!\n\nEste é o perfume que está à procura.\n\nNo link tens toda a informação."
  },
  {
    "id": 28,
    "lang": "pt",
    "titulo": "PERFUME ENVIADO EQUIVOCADO",
    "preview": "",
    "texto": "Este lo recogemos, necesitaré que lo cierres con cautela, lo embales con cuidado ( a ser posible en la misma caja que lo recibiste), y le pongas relleno a la caja y al producto para que viaje con seguridad y no se rompa. Luego tendrás que imprimir, recortar y pegar una etiqueta y pegársela al paquete por fuera, de manera visible para que se pueda identificar en la recogida.\nLuego te generaré una recogida para que un repartidor vaya a recogerlo, pero no puedo confirmarte una hora exacta, pues depende de su ruta. ¿Tú tienes alguna limitación de horario o días?\nSi no, otra opción más cómoda, es que si te gusta este que has recibido, te lo puedes quedar y te lo dejo tirado de precio (la verdad que es fantástico). Y así no tienes que estar embalando, empaquetando, pegando pegatinas ni esperando al repartidor ni nada (que puede ser un rollo, lo sé).\nLo que tú prefieras."
  }
]